import FoodCss from "./Food.module.css";

const Pistachio = () => {
  return (
    <>
      <div className={FoodCss.firstFoodMain}>
        <div className={FoodCss.firstFood}>
          <h1>آجیل های خوش خنده</h1>
          <p>
            خواص فوق‌العاده پسته بر كسی پوشیده نیست. پسته را منبع ویتامین و مواد
            معدنی می‌نامند. یك پمپ خون‌ساز قوی. تسكین دهنده قلب و اعصاب. گلستان
            اما حسابش با دیگر پسته‌های بازار جداست. مرغوب‌ترین پسته خام از
            بهترین باغ‌های پسته ایران دستچین می‌شود.‌ پس از كنترل كیفیت در
            آزمایشگاه و اطمینان از سلامت محصول،‌ با زعفران درجه یك و نمك، بوداده
            و برشته شده و‌ پسته گلستان را با طعم و رنگ و عطری بی‌نظیر به ارمغان
            می‌آورد
          </p>

          <div className={FoodCss.butt1}>
            <a href="#">ناتس گلستان</a>
          </div>
        </div>
      </div>
    </>
  );
};

export default Pistachio;
