import FoodCss from "./Food.module.css";

const Rice = () => {
  return (
    <>
      <div className={FoodCss.firstFoodMain}>
        <div className={FoodCss.firstFood}>
          <h1>رکن اول غذای ایرانی</h1>
          <p>
            مرغوب‌ترین برنج دنیا، برنج ایران است و بهترین نوع برنج ایرانی،‌ طارم
            و هاشمی. این برنج‌ها از بهترین شالیزارهای مازندران برداشت شده، پس از
            كنترل كیفیت در آزمایشگاه‌های تخصصی گلستان وارد چرخه بسته‌بندی و در
            وزن‌های مختلف به بازار عرضه می‌شوند. عطر و طعم بی‌نظیر برنج گلستان
            با هیچ برنج دیگری قابل مقایسه نیست. با گلستان،‌ كیفیت زندگی بالاتر
            از همیشه است. چرا كه مشتریان گلستان؛‌ لایق بهترین ها هستند.
          </p>

          <div className={FoodCss.butt1}>
            <a href="#">محصولات برنج</a>
          </div>
          <div className={FoodCss.butt2}>
            <a href="#">آشپزخانه گلستان</a>
          </div>
        </div>
      </div>
    </>
  );
};

export default Rice;
