import FoodCss from "./Food.module.css";

const Tea = () => {
  return (
    <>
    <div className={FoodCss.firstFoodMain}>
        <div className={FoodCss.firstFood}>
        <h1>سابقه ای به قدمت یک عمر</h1>
        <p>چای تنها یك نوشیدنی گرم نیست.‌ یك گفتمان است؛‌ گرمابخش وجود و بهانه‌ای برای آغاز یك معاشرت دل‌چسب. بی‌دلیل نیست كه نام «محبوب‌ترین نوشیدنی دنیا» را با خود یدك می‌كشد. نوشیدنش خستگی‌ها را فراری داده،‌ حس خوب آرامش به همراه دارد.</p>

        <p className={FoodCss.paragraph}>برای مردمان ایران زمین نام گلستان با چای پیوند خورده است؛‌ قدیمی‌ترین محصول مجموعه گلستان،‌ با مدرن‌ترین و بهداشتی‌ترین دستگاه‌های روز دنیا تهیه و بسته‌بندی می‌شود. چیزی كه باعث شده مشتریانش یك عمر به نام گلستان اعتماد كنند، كیفیت، ‌عطر و طعم به یادماندنی آن است.</p>
        
        <div className={FoodCss.butt1}>
            <a href="#">محصولات چای</a>
        </div>
       </div>
    </div>
    </>
  );
};

export default Tea;
